/* Localized versions of Info.plist keys */

CFBundleName = "Установщик";

"INSTALLER_DISTRIBUTION" = "Распределение установки";
"INSTALLER_PACKAGE" = "Установочный пакет";
"INSTALLER_FLAT_PACKAGE" = "Простой установочный пакет";
